export const heroBlockVideos = [
    {
        src: "/videos/slider-video-cargo-port-with-bridge.mp4",
        text: "Более 25 лет осуществляем поиск и доставку товаров из Китая в Россию напрямую от производителя",
    },
    {
        src: "videos/slider-video-ship.mp4",
        text: "Мы обеспечиваем надежную доставку корреспонденции, товаров и грузов с полной прозрачностью и ответственностью.",

    },
    {
        src: "/videos/slider-video-cargo-port.mp4",
        text: "Наша миссия - создавать удобные и безопасные логистические решения для клиентов, гарантируя индивидуальный подход.",
    },
];